<?php

/* @var $this yii\web\View */
/* @var $user common\models\User */

?>
<?= $name ?>!

С сожалением вынуждены сообщить, что Вы не прошли отбор по результатам освоения основного/среднего общего образования. Ваше заявление аннулировано.

Внимание! не отвечайте на это письмо, оно сформировано автоматически.
Вы можете связаться с Приемной комиссией по телефону и электронной почте, указанным на сайте колледжа.

Статус Вашего заявления и назначенную дату вступительных испытаний (тестирования) смотрите в Личном кабинете поступающего.
