<?php

/* @var $this yii\web\View */
/* @var $user common\models\User */

?>
<?= $name ?>!

К сожалению, Вы не представили скан-копии документов на поступление в ГБПОУ ДЗМ МЕДИЦИНСКИЙ КОЛЛЕДЖ №7 по профессии/специальности <?= $data['course'] ?> в установленные сроки,
в связи с чем мы вынуждены аннулировать Ваше заявление. Вы можете подать повторно новую заявку до 10 августа.

Внимание! не отвечайте на это письмо, оно сформировано автоматически.
Вы можете связаться с Приемной комиссией по телефону 8 (495) 915-27-83 или написать на pk@medcollege7.ru