<?php

/* @var $this yii\web\View */
/* @var $user common\models\User */

?>
<?= $name ?>!

Вы направили заявление на поступление в ГБПОУ ДЗМ МЕДИЦИНСКИЙ КОЛЛЕДЖ №7 по профессии/специальности <?= $data['course'] ?>.
    В случае положительного результата проверки заявление будет зарегистрировано, о чём Вам будет направлено уведомление.

Внимание! не отвечайте на это письмо, оно сформировано автоматически.
Вы можете связаться с Приемной комиссией по телефону 8 (495) 915-27-83 или написать на pk@medcollege7.ru
