<?php

/* @var $this yii\web\View */
/* @var $user common\models\User */

?>
<?= $name ?>!

Вы направили заявление на поступление в ГБПОУ ДЗМ МЕДИЦИНСКИЙ КОЛЛЕДЖ №7 по специальности <?= $data['course'] ?>.
Ваше заявление отклонено, т.к. были предоставлены недостоверные сканы документов.
Вы можете подать заявку повторно до 10 августа.

Внимание! не отвечайте на это письмо, оно сформировано автоматически.
Вы можете связаться с Приемной комиссией по телефону и электронной почте, указанным на сайте колледжа.

Статус Вашего заявления и назначенную дату вступительных испытаний (тестирования) смотрите в Личном кабинете поступающего.
