<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
/* @var $user common\models\User */


?>
<div class="message">
    <p><?= Html::encode($name); ?>!</p>

    <p>С сожалением вынуждены сообщить, что Вы не прошли отбор по результатам освоения основного/среднего общего образования. Ваше заявление аннулировано.</p>

    <h2><strong>Внимание!</strong> не отвечайте на это письмо, оно сформировано автоматически.
        Вы можете связаться с Приемной комиссией по телефону и электронной почте, указанным на сайте колледжа.</h2>

    <h3>Статус Вашего заявления и назначенную дату вступительных испытаний (тестирования) смотрите в Личном кабинете поступающего.</h3>

</div>
