<?php

/* @var $this yii\web\View */
/* @var $user common\models\User */

?>
<?= $name ?>!

По выбранной Вами специальности предусмотрено вступительное испытание психологической направленности (тестирование),
которое назначено на <?= $data['datetime'] ?> по адресу: Николоямская улица, д.33, строен. 1, аудитория №201.
При себе необходимо иметь оригинал документа, удостоверяющего личность поступающего.
Напоминаем, что в случае неявки на вступительное испытание в указанное время Ваше заявление будет аннулировано.

Внимание! не отвечайте на это письмо, оно сформировано автоматически.
Вы можете связаться с Приемной комиссией по телефону и электронной почте, указанным на сайте колледжа.

Статус Вашего заявления и назначенную дату вступительных испытаний (тестирования) смотрите в Личном кабинете поступающего.
