<?php

/* @var $this yii\web\View */
/* @var $user common\models\User */

?>
<?= $name ?>!

Вами было отозвано заявление на поступление в ГБПОУ ДЗМ МЕДИЦИНСКИЙ КОЛЛЕДЖ №7 по профессии/специальности <?= $data['course'] ?>.
При необходимости Вы сможете подать новое заявление в установленные сроки.

Внимание! не отвечайте на это письмо, оно сформировано автоматически.
Вы можете связаться с Приемной комиссией по телефону и электронной почте, указанным на сайте колледжа.

Статус Вашего заявления и назначенную дату вступительных испытаний (тестирования) смотрите в Личном кабинете поступающего.
